name = 'Vladimir'   # Создана переменная name и ей присвоено мое имя.
print(name)         # Значение переменной name выведено на экран.
age = 63            # Создана переменная age и ей присвоено значение моего возраста.
print(age)          # Значение переменной age выведено на экран.
age = age + 1       # Сколько лет мне исполнится в этом году.
print(age)          # Вывод на экран значения, сколько лет мне будет.

is_student = True   # Присвоение переменной is_student значения True.
print(True)         # Вывод на экран значение переменной is_student.